{
    CFBundleName = "Stickies";
    CFBundleShortVersionString = "2.0";
    CFBundleGetInfoString = "Stickies 2.0.  Copyright \U00A9 1994-2001, Apple Computer, Inc.";
    NSHumanReadableCopyright = "Copyright \U00A9 1994-2001, Apple Computer, Inc.";
}
